
/* Class = "NSTextFieldCell"; title = "1 fichier"; ObjectID = "NVT-YM-bZI"; */
"NVT-YM-bZI.title" = "1 fichier";

/* Class = "NSButtonCell"; title = "Ajouter une piste vidéo"; ObjectID = "aqd-ho-1XO"; */
"aqd-ho-1XO.title" = "Ajouter une piste vidéo";

/* Class = "NSTextFieldCell"; title = ".mov"; ObjectID = "jCh-lX-kQV"; */
"jCh-lX-kQV.title" = ".mov";

/* Class = "NSButtonCell"; title = "Ajouter une piste audio"; ObjectID = "wiE-t4-sAG"; */
"wiE-t4-sAG.title" = "Ajouter une piste audio";
